export default {
  'what-is-jewelry-hunting': {
    title: 'ジュエリー・ハンティングとは',
    'body-0': `ジュエリー・ハンティングは、日常の中で偶然に発見した光の効果等を、身体の表面に投影させ「ジュエリー」として身にまとう体験をするプロジェクトです。
      「ジュエリー」は、出現する条件（日時、位置、天候など）がハンターにより記録され、その情報を他者と共有することができます。条件に合わせて現場を訪れることで、
      実際に「ジュエリー」をまとい、所有する感覚を視覚的に追体験することができます。その後、体験者は、日常の中で自らが美しいと感じる光の効果に目を奪われ、
      自身の視点が変化していることに気付くはずです。「ジュエリー」は素材に内在するのではなく、光の効果や装着方法を記した情報にあります。特定の条件の下、
      一瞬しか存在しない「ジュエリー」を所有することで、所有者だけが「ジュエリー」の存在を感じられる喜びと高揚感を得ることができます。「ジュエリー」をハンティングする体験を通して、
      既存の美意識や所有の価値観を問い直し、自らの価値を再発見していくところに、このプロジェクトの本質的な作用があります。`,
    'body-1': `このプロジェクトは、2011年の発表以来、様々なフォーマットで展開してきました。今回発表される「ブック」では、ジュエリー・ハンティングのアイデアが
      参加者にどのような影響を与えたか、読者はその心理的変化を写真と文章で追体験することができます。イスタンブール出身の写真家Eylül A slan（エイリュル・アスラン）と、
      日本で活動する翻訳家／文筆家の細谷みゆきが、それぞれ写真と文章で体験を綴ります。彼女たちに依頼した背景には、日本とトルコにおける女性の社会的地位の近似があります。
      2020年のジェンダーギャップ指数ではトルコ130位、日本121位と今も性差が色濃く残る社会で、彼女たちは女性として生きてきました。この二人の寄稿者の体験を通して、
      読者が自分の価値観を取り戻すきっかけとなり、日々の生活を少しでも豊かにすることに繋がればと願います。その後、自分の体験や思いを周りの人と共有し、
      語り合う場を増やすことで、「社会と文化の歴史が生み出した価値観を、私たちはそれぞれの仕方で内面化してしまっている」（細谷氏本文より引用）ことへの問題提起が広がっていくことを期待します。`,
    'body-2': '小川直子',
  },
  contributors: {
    title: '-Book- コントリビューター',
    aslan: {
      name: 'Eylül Aslan／エイリュル・アスラン',
      description: `写真家。1990年生まれ、トルコ／イスタンブールで育ち、イスタンブール大学でフランス語と文学を学んだ後、ドイツのベルリンに移り住む。
        六年後、ウィーンに移り住み、現在も制作を続けている。様々な都市を行き来しながら、女性である自身の身体の周りで起こる美しい光景を見出し、
        その出会いの喜びを写真作品に表現している。彼女は、トルコの男性社会における女性の生き方を問い、自由な個人としての自分を提案し、既存の性道徳の概念を覆そうとする。
        アスランは、ベールに覆われ、その女性を「所有する」男性にしか見ることが許されない女性の身体を、その身体の真の所有者である女性の視点から見直す。
        自分自身の視点で世界を見ることの喜びと大切さを謳いあげている。`,
    },
    hosoya: {
      name: '細谷みゆき',
      description: `1978年生まれ。翻訳者、ライターなど言葉にかかわる仕事に携わる。大学で学んだ哲学の力も借りながら自分の経験を言語化する試みを続けている。
        近年ではいくつかの自助グループ、当事者グループに参加。「私」の言葉と「私たち」の言葉の関係に、現在、関心を持っている。`,
    },
  },
  exhibition: {
    title: '小川直子展覧会 - Reflection -',
    date: '2022年10月7日 - 23日',
    venue: 'ギャラリー・ドゥ・ポワソン',
  },
};
